/* Localized versions of Info.plist keys */

CFBundleName = "AquaLess";
CFBundleGetInfoString = "1.5, released January xx, 2006. Copyright © 2003-2006 Christoph Pfisterer";
NSHumanReadableCopyright = "Copyright © 2003-2006 Christoph Pfisterer";
"Text File" = "Text File";
"Unknown File" = "Unknown File";
